Repository: joeycast/BitLocal
Catalog: Shared/Helpers/Localizable.xcstrings
Source language: en
Languages: de, es, fr, fr_ca, it, nl, th

# more_from_brink_13_Labs_section
source: More from Brink 13 Labs
de: Mehr von Brink 13 Labs
es: Más de Brink 13 Labs
fr: Plus de Brink 13 Labs
fr_ca: Plus de Brink 13 Labs
it: Altri da Brink 13 Labs
nl: Meer van Brink 13 Labs
th: แอปอื่นจาก Brink 13 Labs

source: Name not available
de: Name nicht verfügbar
es: Nombre no disponible
fr: Nom non disponible
fr_ca: Nom non disponible
it: Nome non disponibile
nl: Naam niet beschikbaar
th: ไม่มีชื่อ

source: New BitLocal Business Submission
de: Neue BitLocal-Unternehmenseinreichung
es: Nueva propuesta de negocio de BitLocal
fr: Nouvelle soumission d’entreprise BitLocal
fr_ca: Nouvelle soumission d’entreprise BitLocal
it: Nuova segnalazione attività BitLocal
nl: Nieuwe BitLocal-bedrijfsinzending
th: การส่งข้อมูลธุรกิจใหม่ของ BitLocal

source: New BitLocal Business Submission: %@
de: Neue BitLocal-Unternehmenseinreichung: %@
es: Nueva propuesta de negocio de BitLocal: %@
fr: Nouvelle soumission d’entreprise BitLocal : %@
fr_ca: Nouvelle soumission d’entreprise BitLocal : %@
it: Nuova segnalazione attività BitLocal: %@
nl: Nieuwe BitLocal-bedrijfsinzending: %@
th: การส่งข้อมูลธุรกิจใหม่ของ BitLocal: %@

source: New merchant in %@
de: Neuer Händler in %@
es: Nuevo comercio en %@
fr: Nouveau commerce à %@
fr_ca: Nouveau commerce à %@
it: Nuova attività a %@
nl: Nieuw bedrijf in %@
th: มีร้านค้าใหม่ใน %@

source: New merchants in %@
de: Neue Händler in %@
es: Nuevos comercios en %@
fr: Nouveaux commerces à %@
fr_ca: Nouveaux commerces à %@
it: Nuove attività a %@
nl: Nieuwe bedrijven in %@
th: มีร้านค้าใหม่ใน %@

source: Next
de: Weiter
es: Siguiente
fr: Suivant
fr_ca: Suivant
it: Avanti
nl: Volgende
th: ถัดไป

source: No City Matches
de: Keine passenden Städte
es: No hay coincidencias de ciudades
fr: Aucune ville correspondante
fr_ca: Aucune ville correspondante
it: Nessuna città corrispondente
nl: Geen overeenkomende steden
th: ไม่พบเมืองที่ตรงกัน

source: No city matches yet. Try a city name, state, or country.
de: Noch keine passenden Städte. Versuche einen Städtenamen, ein Bundesland oder ein Land.
es: Aún no hay coincidencias. Prueba con una ciudad, estado o país.
fr: Aucune ville trouvée pour le moment. Essayez une ville, une région ou un pays.
fr_ca: Aucune ville trouvée pour le moment. Essayez une ville, une province ou un pays.
it: Nessuna città trovata. Prova con una città, una regione o un paese.
nl: Nog geen passende stad gevonden. Probeer een stad, provincie of land.
th: ยังไม่พบเมืองที่ตรงกัน ลองค้นหาด้วยชื่อเมือง รัฐ/จังหวัด หรือประเทศ

source: No communities in current map view
de: Keine Communities in der aktuellen Kartenansicht
es: No hay comunidades en la vista actual del mapa
fr: Aucune communauté dans la vue actuelle de la carte
fr_ca: Aucune communauté dans la vue actuelle de la carte
it: Nessuna community nella vista mappa corrente
nl: Geen communities in de huidige kaartweergave
th: ไม่มีชุมชนในมุมมองแผนที่ปัจจุบัน

source: No events found
de: Keine Veranstaltungen gefunden
es: No se encontraron eventos
fr: Aucun événement trouvé
fr_ca: Aucun événement trouvé
it: Nessun evento trovato
nl: Geen evenementen gevonden
th: ไม่พบกิจกรรม

source: No locations match your search
de: Keine Orte entsprechen deiner Suche
es: Ningún lugar coincide con tu búsqueda
fr: Aucun lieu ne correspond à votre recherche
fr_ca: Aucun lieu ne correspond à votre recherche
it: Nessun luogo corrisponde alla tua ricerca
nl: Geen locaties komen overeen met je zoekopdracht
th: ไม่พบสถานที่ที่ตรงกับการค้นหาของคุณ

source: No merchants found for this community
de: Für diese Community wurden keine Händler gefunden
es: No se encontraron comercios para esta comunidad
fr: Aucun commerce trouvé pour cette communauté
fr_ca: Aucun commerce trouvé pour cette communauté
it: Nessuna attività trovata per questa community
nl: Geen bedrijven gevonden voor deze community
th: ไม่พบร้านค้าสำหรับชุมชนนี้

source: No one has confirmed this location yet.
de: Noch niemand hat diesen Ort bestätigt.
es: Nadie ha confirmado este lugar todavía.
fr: Personne n’a encore confirmé ce lieu.
fr_ca: Personne n’a encore confirmé ce lieu.
it: Nessuno ha ancora confermato questo luogo.
nl: Nog niemand heeft deze locatie bevestigd.
th: ยังไม่มีใครยืนยันสถานที่นี้

source: No regions found
de: Keine Regionen gefunden
es: No se encontraron regiones
fr: Aucune région trouvée
fr_ca: Aucune région trouvée
it: Nessuna regione trovata
nl: Geen regio’s gevonden
th: ไม่พบภูมิภาค

source: No reviews yet
de: Noch keine Bewertungen
es: Aún no hay reseñas
fr: Aucun avis pour le moment
fr_ca: Aucun avis pour le moment
it: Nessuna recensione ancora
nl: Nog geen beoordelingen
th: ยังไม่มีรีวิว

source: No locations found.
de: Keine Standorte gefunden.
es: No se encontraron ubicaciones.
fr: Aucun emplacement trouvé.
fr_ca: Aucun emplacement trouvé.
it: Nessuna posizione trovata.
nl: Geen locaties gevonden.
th: ไม่พบตำแหน่ง

source: Not Recently Verified
de: Nicht kürzlich verifiziert
es: No verificado recientemente
fr: Non vérifié récemment
fr_ca: Non vérifié récemment
it: Non verificato di recente
nl: Niet recent geverifieerd
th: ไม่ได้รับการยืนยันเมื่อไม่นานมานี้

source: Not Yet Verified
de: Noch nicht verifiziert
es: Aún no verificado
fr: Pas encore vérifié
fr_ca: Pas encore vérifié
it: Non ancora verificato
nl: Nog niet geverifieerd
th: ยังไม่ได้รับการยืนยัน

source: Nothing yet — you’ll see updates here as new merchants pop up.
de: Noch nichts — hier erscheinen Updates, sobald neue Händler auftauchen.
es: Todavía nada: verás actualizaciones aquí cuando aparezcan nuevos comercios.
fr: Rien pour l’instant — vous verrez ici les nouveautés lorsque de nouveaux commerces apparaîtront.
fr_ca: Rien pour l’instant — vous verrez ici les nouveautés lorsque de nouveaux commerces apparaîtront.
it: Ancora niente: qui vedrai gli aggiornamenti quando compariranno nuove attività.
nl: Nog niets — hier zie je updates zodra er nieuwe bedrijven verschijnen.
th: ยังไม่มีอะไรในตอนนี้ คุณจะเห็นอัปเดตที่นี่เมื่อมีร้านค้าใหม่เพิ่มเข้ามา

source: Notifications are turned off for BitLocal. You can turn them on in Settings.
de: Benachrichtigungen sind für BitLocal deaktiviert. Du kannst sie in den Einstellungen aktivieren.
es: Las notificaciones están desactivadas para BitLocal. Puedes activarlas en Ajustes.
fr: Les notifications sont désactivées pour BitLocal. Vous pouvez les activer dans Réglages.
fr_ca: Les notifications sont désactivées pour BitLocal. Vous pouvez les activer dans Réglages.
it: Le notifiche sono disattivate per BitLocal. Puoi attivarle in Impostazioni.
nl: Meldingen zijn uitgeschakeld voor BitLocal. Je kunt ze inschakelen in Instellingen.
th: การแจ้งเตือนของ BitLocal ถูกปิดอยู่ คุณสามารถเปิดได้ในการตั้งค่า

# onboarding_button_enable_location
source: Enable Location
de: Standort aktivieren
es: Activar ubicación
fr: Activer la localisation
fr_ca: Activer la localisation
it: Abilita posizione
nl: Locatie inschakelen
th: เปิดใช้งานตำแหน่ง

# onboarding_button_get_started
source: Get Started
de: Loslegen
es: Empezar
fr: Commencer
fr_ca: Démarrer
it: Inizia
nl: Aan de slag
th: เริ่มต้นเลย

# onboarding_button_location_skip
source: Skip for Now
de: Jetzt überspringen
es: Saltar por ahora
fr: Passer pour l’instant
fr_ca: Passer pour le moment
it: Salta per ora
nl: Nu overslaan
th: ข้ามตอนนี้

# onboarding_button_next
source: Next
de: Weiter
es: Siguiente
fr: Suivant
fr_ca: Suivant
it: Avanti
nl: Volgende
th: ถัดไป

# onboarding_discover_subtitle
source: Discover local businesses that welcome bitcoin, and support a thriving community.
de: Entdecke lokale Geschäfte, die Bitcoin akzeptieren, und unterstütze eine florierende Gemeinschaft.
es: Descubre negocios locales que aceptan bitcoin y apoya una comunidad vibrante.
fr: Découvrez des entreprises locales qui acceptent le bitcoin et soutenez une communauté dynamique.
fr_ca: Découvrez les commerces locaux qui acceptent le bitcoin et soutenez une communauté florissante.
it: Scopri attività locali che accettano bitcoin e sostieni una comunità fiorente.
nl: Ontdek lokale bedrijven die bitcoin accepteren en steun een bloeiende gemeenschap.
th: ค้นพบธุรกิจท้องถิ่นที่รับบิตคอยน์ และสนับสนุนชุมชนที่เติบโต

# onboarding_discover_title
source: Shop Local, Pay in Bitcoin
de: Lokal einkaufen, mit Bitcoin bezahlen
es: Compra local, paga con bitcoin
fr: Achetez local, payez en bitcoin
fr_ca: Achetez localement, payez en bitcoin
it: Acquista locale, paga in bitcoin
nl: Koop lokaal, betaal met bitcoin
th: ช้อปในท้องถิ่น จ่ายด้วยบิตคอยน์

# onboarding_location_subtitle
source: Enable location access to effortlessly find businesses close to you.
de: Standortzugriff aktivieren, um Geschäfte in deiner Nähe zu finden.
es: Activa la ubicación para encontrar fácilmente negocios cercanos.
fr: Activez la localisation pour trouver facilement des entreprises près de chez vous.
fr_ca: Activez la localisation pour repérer facilement les commerces autour de vous.
it: Abilita la posizione per trovare facilmente le attività vicine
nl: Sta locatiegebruik toe om eenvoudig bedrijven in de buurt te vinden.
th: เปิดการเข้าถึงตำแหน่งเพื่อค้นหาธุรกิจใกล้ตัวคุณได้ง่ายขึ้น

# onboarding_location_title
source: Nearby Recommendations
de: Empfehlungen in der Nähe
es: Recomendaciones cercanas
fr: Recommandations à proximité
fr_ca: Recommandations à proximité
it: Raccomandazioni vicine
nl: Aanbevelingen in de buurt
th: สถานที่แนะนำใกล้คุณ

# onboarding_map_subtitle
source: Find Bitcoin-friendly spots nearby, view business details, and start your next adventure.
de: Finde Bitcoin-freundliche Orte in der Nähe, sieh dir Details an und starte dein nächstes Abenteuer.
es: Encuentra lugares cercanos que aceptan bitcoin, revisa los detalles y empieza tu próxima aventura.
fr: Trouvez des lieux acceptant le bitcoin à proximité, consultez les détails et commencez votre prochaine aventure.
fr_ca: Trouvez des endroits qui acceptent le bitcoin près de vous, consultez les infos et lancez votre prochaine aventure.
it: Trova luoghi che accettano bitcoin, scopri i dettagli e inizia la tua prossima avventura.
nl: Vind plekken in de buurt die bitcoin accepteren, bekijk bedrijfsinformatie en begin je volgende avontuur.
th: ค้นหาสถานที่ที่รับบิตคอยน์ใกล้คุณ ดูรายละเอียด และเริ่มการผจญภัย

# onboarding_map_title
source: Explore the Map
de: Karte erkunden
es: Explora el mapa
fr: Explorez la carte
fr_ca: Parcourez la carte
it: Esplora la mappa
nl: Verken de kaart
th: สำรวจแผนที่

# onboarding_ready_subtitle
source: Your Bitcoin adventure awaits. Let’s dive in!
de: Dein Bitcoin-Abenteuer wartet. Los geht’s!
es: Tu aventura con Bitcoin te espera. ¡Vamos allá!
fr: Votre aventure Bitcoin vous attend. C’est parti!
fr_ca: Votre aventure Bitcoin vous attend. Allons-y!
it: La tua avventura con Bitcoin ti aspetta. Iniziamo!
nl: Je bitcoinavontuur wacht op je. Laten we erin duiken!
th: การผจญภัยกับบิตคอยน์รอคุณอยู่ มาเริ่มกันเลย!

# onboarding_ready_title
source: Ready to Explore?
de: Bereit zum Erkunden?
es: ¿Listo para explorar?
fr: Prêt à explorer?
fr_ca: Prêt pour l’aventure?
it: Pronto a esplorare?
nl: Klaar om op ontdekking te gaan?
th: พร้อมสำรวจหรือยัง?

source: Open Map
de: Karte öffnen
es: Abrir mapa
fr: Ouvrir la carte
fr_ca: Ouvrir la carte
it: Apri mappa
nl: Kaart openen
th: เปิดแผนที่

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
fr_ca: Ouvrir Réglages
it: Apri Impostazioni
nl: Instellingen openen
th: เปิดการตั้งค่า

# open_settings_button
source: Open Settings
de: Einstellungen öffnen
es: Abrir configuración
fr: Ouvrir les réglages
fr_ca: Ouvrir les réglages
it: Apri impostazioni
nl: Instellingen openen
th: เปิดการตั้งค่า

source: Opening the link above will direct you to btcmap.org where you can boost this merchant. Boosted merchants are featured on BitLocal.
de: Wenn du den obigen Link öffnest, wirst du zu btcmap.org weitergeleitet, wo du diesen Händler boosten kannst. Geboostete Händler werden in BitLocal hervorgehoben.
es: Al abrir el enlace de arriba irás a btcmap.org, donde puedes destacar este comercio. Los comercios destacados aparecen en BitLocal.
fr: En ouvrant le lien ci-dessus, vous serez dirigé vers btcmap.org où vous pourrez mettre ce commerce en avant. Les commerces mis en avant sont affichés dans BitLocal.
fr_ca: En ouvrant le lien ci-dessus, vous serez dirigé vers btcmap.org où vous pourrez mettre ce commerce en avant. Les commerces mis en avant sont affichés dans BitLocal.
it: Aprendo il link qui sopra verrai reindirizzato a btcmap.org, dove puoi mettere in evidenza questa attività. Le attività messe in evidenza compaiono su BitLocal.
nl: Als je de bovenstaande link opent, ga je naar btcmap.org waar je dit bedrijf kunt boosten. Gebooste bedrijven worden uitgelicht in BitLocal.
th: การเปิดลิงก์ด้านบนจะพาคุณไปที่ btcmap.org ซึ่งคุณสามารถโปรโมตร้านค้านี้ได้ ร้านค้าที่ได้รับการโปรโมตจะถูกแสดงเด่นใน BitLocal

# opening_hours_label
source: Opening Hours
de: Öffnungszeiten
es: Horario de apertura
fr: Horaires d’ouverture
fr_ca: Heures d’ouverture
it: Orari di apertura
nl: Openingstijden
th: เวลาทำการ

# opening_time_label
source: Opening Time
de: Öffnungszeit
es: Hora de apertura
fr: Heure d'ouverture
fr_ca: Heure d'ouverture
it: Orario di apertura
nl: Openingstijd
th: เวลาเปิด

# osm_attribution_prefix
source: Map data from
de: Kartendaten von
es: Datos del mapa de
fr: Données cartographiques de
fr_ca: Données de la carte de
it: Dati mappa da
nl: Kaartgegevens van
th: ข้อมูลแผนที่จาก

# osm_custom_tag_label
source: Other
de: Andere
es: Otro
fr: Autre
fr_ca: Autre
it: Altro
nl: Overig
th: อื่นๆ

# osm_custom_tag_placeholder
source: e.g. drum maker
de: z. B. Trommelbauer
es: p. ej., fabricante de tambores
fr: p. ex., fabricant de tambours
fr_ca: p. ex., fabricant de tambours
it: es. produttore di tamburi
nl: bijv. trommelmaker
th: เช่น ช่างทำกลอง

# osm_feature_group_amenity
source: Amenity
de: Ausstattung
es: Servicios
fr: Services
fr_ca: Services
it: Servizi
nl: Voorzieningen
th: สิ่งอำนวยความสะดวก

# osm_feature_group_craft
source: Craft
de: Handwerk
es: Artesanía
fr: Artisanat
fr_ca: Artisanat
it: Artigianato
nl: Ambacht
th: งานช่าง

# osm_feature_group_general
source: General
de: Allgemein
fr: Général
fr_ca: Général
it: Generale
nl: Algemeen
th: ทั่วไป

# osm_feature_group_healthcare
source: Healthcare
de: Gesundheit
es: Salud
fr: Santé
fr_ca: Santé
it: Sanità
nl: Gezondheidszorg
th: การดูแลสุขภาพ

# osm_feature_group_leisure
source: Leisure
de: Freizeit
es: Ocio
fr: Loisirs
fr_ca: Loisirs
it: Svago
nl: Vrije tijd
th: สันทนาการ

# osm_feature_group_office
source: Office
de: Büro
es: Oficina
fr: Bureau
fr_ca: Bureau
it: Ufficio
nl: Kantoor
th: สำนักงาน

# osm_feature_group_other
source: Other
de: Andere
es: Otro
fr: Autre
fr_ca: Autre
it: Altro
nl: Overig
th: อื่นๆ

# osm_feature_group_shop
source: Shop
de: Geschäft
es: Tienda
fr: Magasin
fr_ca: Magasin
it: Negozio
nl: Winkel
th: ร้านค้า

# osm_feature_group_tourism
source: Tourism
de: Tourismus
es: Turismo
fr: Tourisme
fr_ca: Tourisme
it: Turismo
nl: Toerisme
th: การท่องเที่ยว

# osm_feature_type_amenity_atm
source: ATM
de: Geldautomat
es: Cajero automático
fr: Guichet automatique
fr_ca: Guichet automatique
it: Bancomat
nl: Geldautomaat
th: ตู้เอทีเอ็ม

# osm_feature_type_amenity_cafe
source: Cafe
de: Café
es: Café
fr: Café
fr_ca: Café
it: Caffè
nl: Café
th: คาเฟ่

# osm_feature_type_amenity_charging_station
source: Charging station
de: Ladestation
es: Estación de carga
fr: Station de recharge
fr_ca: Station de recharge
it: Stazione di ricarica
nl: Laadstation
th: สถานีชาร์จ

# osm_feature_type_amenity_cinema
source: Cinema
de: Kino
es: Cine
fr: Cinéma
fr_ca: Cinéma
nl: Bioscoop
th: โรงภาพยนตร์

# osm_feature_type_amenity_clinic
source: Clinic
de: Klinik
es: Clínica
fr: Clinique
fr_ca: Clinique
it: Clinica
nl: Kliniek
th: คลินิก

# osm_feature_type_amenity_dentist
source: Dentist
de: Zahnarzt
es: Dentista
fr: Dentiste
fr_ca: Dentiste
it: Dentista
nl: Tandarts
th: ทันตแพทย์

# osm_feature_type_amenity_doctors
source: Doctors
de: Ärzte
es: Médicos
fr: Médecins
fr_ca: Médecins
it: Medici
nl: Artsen
th: แพทย์

# osm_feature_type_amenity_fuel
source: Fuel
de: Kraftstoff
es: Combustible
fr: Carburant
fr_ca: Carburant
it: Carburante
nl: Brandstof
th: น้ำมันเชื้อเพลิง

# osm_feature_type_amenity_hospital
source: Hospital
de: Krankenhaus
fr: Hôpital
fr_ca: Hôpital
it: Ospedale
nl: Ziekenhuis
th: โรงพยาบาล

# osm_feature_type_amenity_library
source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
fr_ca: Bibliothèque
it: Biblioteca
nl: Bibliotheek
th: ห้องสมุด

# osm_feature_type_amenity_marketplace
source: Marketplace
de: Markt
es: Mercado
fr: Marché
fr_ca: Marché
it: Mercato
nl: Markt
th: ตลาด

# osm_feature_type_amenity_nightclub
source: Nightclub
de: Nachtclub
es: Club nocturno
fr: Boîte de nuit
fr_ca: Boîte de nuit
it: Locale notturno
nl: Nachtclub
th: ไนต์คลับ

# osm_feature_type_amenity_parking
source: Parking
de: Parkplatz
es: Estacionamiento
fr_ca: Stationnement
it: Parcheggio
nl: Parkeerplaats
th: ที่จอดรถ

# osm_feature_type_amenity_pharmacy
source: Pharmacy
de: Apotheke
es: Farmacia
fr: Pharmacie
fr_ca: Pharmacie
it: Farmacia
nl: Apotheek
th: ร้านขายยา

# osm_feature_type_amenity_school
source: School
de: Schule
es: Escuela
fr: École
fr_ca: École
it: Scuola
th: โรงเรียน

# osm_feature_type_amenity_theatre
source: Theatre
de: Theater
es: Teatro
fr: Théâtre
fr_ca: Théâtre
it: Teatro
nl: Theater
th: โรงละคร

# osm_feature_type_craft_brewery
source: Brewery
de: Brauerei
es: Cervecería
fr: Brasserie
fr_ca: Brasserie
it: Birrificio
nl: Brouwerij
th: โรงเบียร์

# osm_feature_type_craft_carpenter
source: Carpenter
de: Tischler
es: Carpintero
fr: Menuisier
fr_ca: Menuisier
it: Falegname
nl: Timmerman
th: ช่างไม้

# osm_feature_type_craft_distillery
source: Distillery
de: Brennerei
es: Destilería
fr: Distillerie
fr_ca: Distillerie
it: Distilleria
nl: Distilleerderij
th: โรงกลั่น

# osm_feature_type_craft_instrument
source: Instrument
de: Instrumentenbauer
es: Instrumentos musicales
fr: Instruments de musique
fr_ca: Instruments de musique
it: Strumenti musicali
nl: Muziekinstrumenten
th: เครื่องดนตรี

# osm_feature_type_craft_jeweller
source: Jeweller
de: Juwelier
es: Joyería
fr: Joaillier
fr_ca: Joaillier
it: Gioielliere
nl: Juwelier
th: ช่างอัญมณี

# osm_feature_type_craft_shoemaker
source: Shoemaker
de: Schuhmacher
es: Zapatero
fr: Cordonnier
fr_ca: Cordonnier
it: Calzolaio
nl: Schoenmaker
th: ช่างทำรองเท้า

# osm_feature_type_craft_tailor
source: Tailor
de: Schneider
es: Sastre
fr: Tailleur
fr_ca: Tailleur
it: Sarto
nl: Kleermaker
th: ช่างตัดเสื้อ

# osm_feature_type_craft_winery
source: Winery
de: Weingut
es: Bodega
fr: Domaine viticole
fr_ca: Vignoble
it: Cantina
nl: Wijnmakerij
th: โรงไวน์

# osm_feature_type_custom
source: Other
de: Andere
es: Otro
fr: Autre
fr_ca: Autre
it: Altro
nl: Overig
th: อื่นๆ

# osm_feature_type_healthcare_optometrist
source: Optometrist
de: Optiker
es: Optometrista
fr: Optométriste
fr_ca: Optométriste
it: Optometrista
th: นักทัศนมาตร

# osm_feature_type_healthcare_physiotherapist
source: Physiotherapist
de: Physiotherapeut
es: Fisioterapeuta
fr: Physiothérapeute
fr_ca: Physiothérapeute
it: Fisioterapista
nl: Fysiotherapeut
th: นักกายภาพบำบัด

# osm_feature_type_label
source: Category
de: Kategorie
es: Categoría
fr: Catégorie
fr_ca: Catégorie
it: Categoria
nl: Categorie
th: หมวดหมู่

# osm_feature_type_leisure_fitness_centre
source: Fitness centre
de: Fitnessstudio
es: Gimnasio
fr: Centre de fitness
fr_ca: Centre de mise en forme
it: Centro fitness
nl: Fitnesscentrum
th: ฟิตเนส

# osm_feature_type_leisure_golf_course
source: Golf course
de: Golfplatz
es: Campo de golf
fr: Terrain de golf
fr_ca: Terrain de golf
it: Campo da golf
nl: Golfbaan
th: สนามกอล์ฟ

# osm_feature_type_leisure_sports_centre
source: Sports centre
de: Sportzentrum
es: Centro deportivo
fr: Centre sportif
fr_ca: Centre sportif
it: Centro sportivo
nl: Sportcentrum
th: ศูนย์กีฬา

# osm_feature_type_leisure_stadium
source: Stadium
de: Stadion
es: Estadio
fr: Stade
fr_ca: Stade
it: Stadio
nl: Stadion
th: สนามกีฬา

# osm_feature_type_leisure_swimming_pool
source: Swimming pool
de: Schwimmbad
es: Piscina
fr: Piscine
fr_ca: Piscine
it: Piscina
nl: Zwembad
th: สระว่ายน้ำ

# osm_feature_type_office_travel_agent
source: Travel agent
de: Reisebüro
es: Agencia de viajes
fr: Agence de voyages
fr_ca: Agence de voyages
it: Agenzia di viaggi
nl: Reisbureau
th: บริษัททัวร์

# osm_feature_type_public_transport_station
source: Station
de: Bahnhof
es: Estación
fr: Gare
fr_ca: Gare
it: Stazione
th: สถานี

# osm_feature_type_shop_alcohol
source: Alcohol
de: Alkohol
fr: Alcool
fr_ca: Alcool
it: Alcol
th: แอลกอฮอล์

# osm_feature_type_shop_bakery
source: Bakery
de: Bäckerei
es: Panadería
fr: Boulangerie
fr_ca: Boulangerie
it: Panetteria
nl: Bakkerij
th: ร้านเบเกอรี่

# osm_feature_type_shop_beauty
source: Beauty
de: Schönheit
es: Belleza
fr: Beauté
fr_ca: Beauté
it: Bellezza
nl: Schoonheid
th: ความงาม

# osm_feature_type_shop_bicycle
source: Bicycle
de: Fahrräder
es: Bicicletas
fr: Vélos
fr_ca: Vélos
it: Biciclette
nl: Fietsen
th: จักรยาน

# osm_feature_type_shop_books
source: Books
de: Bücher
es: Libros
fr: Livres
fr_ca: Livres
it: Libri
nl: Boeken
th: หนังสือ

# osm_feature_type_shop_car
source: Car
de: Autos
es: Autos
fr: Autos
fr_ca: Autos
it: Auto
nl: Auto's
th: รถยนต์

# osm_feature_type_shop_car_parts
source: Car parts
de: Autoteile
es: Repuestos de coche
fr: Pièces auto
fr_ca: Pièces d'auto
it: Ricambi auto
nl: Auto-onderdelen
th: อะไหล่รถยนต์

# osm_feature_type_shop_clothes
source: Clothes
de: Kleidung
es: Ropa
fr: Vêtements
fr_ca: Vêtements
it: Abbigliamento
nl: Kleding
th: เสื้อผ้า

# osm_feature_type_shop_convenience
source: Convenience
de: Kiosk
es: Tienda de conveniencia
fr: Épicerie de proximité
fr_ca: Dépanneur
it: Minimarket
nl: Gemakswinkel
th: ร้านสะดวกซื้อ

# osm_feature_type_shop_electronics
source: Electronics
de: Elektronik
es: Electrónica
fr: Électronique
fr_ca: Électronique
it: Elettronica
nl: Elektronica
th: อิเล็กทรอนิกส์

# osm_feature_type_shop_farm
source: Farm
de: Hofladen
es: Granja
fr: Ferme
fr_ca: Ferme
it: Fattoria
nl: Boerderij
th: ฟาร์ม

# osm_feature_type_shop_furniture
source: Furniture
de: Möbel
es: Muebles
fr: Meubles
fr_ca: Meubles
it: Mobili
nl: Meubels
th: เฟอร์นิเจอร์

# osm_feature_type_shop_gift
source: Gift
de: Geschenke
es: Regalos
fr: Cadeaux
fr_ca: Cadeaux
it: Regali
nl: Cadeaus
th: ของขวัญ

# osm_feature_type_shop_hairdresser
source: Hairdresser
de: Friseur
es: Peluquería
fr: Coiffeur
fr_ca: Coiffeur
it: Parrucchiere
nl: Kapper
th: ร้านทำผม

# osm_feature_type_shop_hardware
source: Hardware
de: Baumarkt
es: Ferretería
fr: Quincaillerie
fr_ca: Quincaillerie
it: Ferramenta
nl: IJzerhandel
th: ร้านฮาร์ดแวร์

# osm_feature_type_shop_jewelry
source: Jewelry
de: Schmuck
es: Joyería
fr: Bijoux
fr_ca: Bijoux
it: Gioielli
nl: Sieraden
th: เครื่องประดับ

# osm_feature_type_shop_laundry
source: Laundry
de: Wäscherei
es: Lavandería
fr: Blanchisserie
fr_ca: Buanderie
it: Lavanderia
nl: Wasserij
th: ร้านซักรีด

# osm_feature_type_shop_mobile_phone
source: Mobile phone
de: Handy
es: Teléfono móvil
fr: Téléphone mobile
fr_ca: Téléphone cellulaire
it: Cellulare
nl: Mobiele telefoon
th: โทรศัพท์มือถือ

# osm_feature_type_shop_pet
source: Pet
de: Haustiere
es: Mascotas
fr: Animaux
fr_ca: Animaux
it: Animali
nl: Huisdieren
th: สัตว์เลี้ยง

# osm_feature_type_shop_shoes
source: Shoes
de: Schuhe
es: Zapatos
fr: Chaussures
fr_ca: Chaussures
it: Scarpe
nl: Schoenen
th: รองเท้า

# osm_feature_type_shop_sports
source: Sports
de: Sport
es: Deportes
it: Sport
nl: Sport
th: กีฬา

# osm_feature_type_shop_supermarket
source: Supermarket
de: Supermarkt
es: Supermercado
fr: Supermarché
fr_ca: Supermarché
it: Supermercato
nl: Supermarkt
th: ซูเปอร์มาร์เก็ต
